{
	"@metadata": {
		"authors": [
			"Jóhannes"
		],
		"last-updated": "2019-05-06",
		"locale": "en",
		"message-documentation": "qqq"
	},
	"intro_h1": "Introduction site for Grodur ehf.",
	"intro_h2": "Further information can be found on the Real Estate Agency's website",
	"intro_link": "View the Real Estate Agency's web site",
	"navigation_about": "Gróður ehf",
	"navigation_production": "Production",
	"navigation_greenhouse": "Greenhouses",
	"navigation_environment": "Ecological production",
	"navigation_productivity": "production capacity",
	"navigation_pictures": "Footage",
	"info_location_label": "Location",
	"info_location_text": "Hverabakki 2, 845 Flúðir",
	"info_ssn_label": "SSN",
	"info_ssn_text": "600671-0149",
	"info_ownership_label": "Ownership",
	"info_ownership_text": "Þorleifur Jóhannesson and Sjöfn Sigurðardóttir",
	"info_scale_greenhouses_label": "The total size of greenhouses",
	"info_scale_greenhouses_text": "4100 sqm",
	"info_scale_plastic_houses_label": "Plastic houses",
	"info_scale_plastic_houses_text": "300 sqm (5 total)",
	"info_scale_warehouse_label": "Packing house size",
	"info_scale_warehouse_text": "200 sqm",
	"about_header": "<p>The nursery Gróður ehf. is located at Hverabakki II in a small village called Flúðir. Flúðir is in the southern part of Iceland about 100 kilometers from the capital city, Reykjavik. The environment around Flúðir is very beautiful. It is not far from the tourist attractions, Geysir and Gullfoss.</p>",
	"about_content": "<p>The conditions for farming at Flúðir are optimal and there is plentiful of both cold and hot water There is a borehole just by the nursery that yields about 100 liters per second of 100° C hot water.</p><p>The green house is about 4,000 sqm and all the area has artificial lighting. Mostly 600w HPS sodium lamps, but also LED as interlightning in about 600 sqm. The light power ranges from 200w – 250w per sqm. Most of the greenhouses are built in the period 1994 – 2006. The main packaging house is around 200 sqm and built in 1989. There is a new packing machine for small tomatoes and another older one for bigger tomatos.</p><p>The production is around 130 tons of small tomatoes (cherry and cherryplum). Production also includes normal round tomatoes, cucumbers and bell peppers. Outdoor grown vegetables include cauliflower, white cabbage, broccoli, china cabbage and celery. All equipment for outdoor production is included, e.g. a new Massey Ferguson 5610 tractor and a 12 ton wagon. Also two older tractors. All the produce is easily sold and there are numerous opportunities for further development.</p><p>In the wintertime there have been on average 6-7 employees but 10-12 during summer. Accommodation for the workers is provided and can be rented for a longer period of time. Also possible to buy or rent a house in Flúðir or build one closer to the nursery.</p><p>Estimated revenue for the year 2019 is around 160 million icelandic krónur or approximately 1,150,000 euros.</p><p>The asking price of the nursery is 1,350,000 euros</p>",
	"cultivation_h2": "Cultivation",
	"cultivation_indoor": "Indoor",
	"cultivation_indoor_description": "Various cultivation in the greenhouses:",
	"cultivation_list_tomatoes": "round tomatoes",
	"cultivation_list_cherrytomatoes": "cherry tomatoes",
	"cultivation_list_cherryplumtomatoes": "cherryplum („Sólskinstómatar™“)",
	"cultivation_list_cucumbers": "cucumbers",
	"cultivation_note": "The main production is „Sólskinstómatar™“, a very popular brand in Iceland. Gróður ehf. has a registered trademark for this brand. All produce is easily sold and a good possibility of expanding the production.",
	"cultivation_outdoor_header": "<h3>Outdoor</h3><p>Various types of vegetables have been grown outdoor including</p>",
	"cultivation_outdoor_list_chinacabbage": "china cabbage",
	"cultivation_outdoor_list_cauliflower": "cauliflower",
	"cultication_outdoor_list_broccoli": "broccoli",
	"cultivation_outdoor_list_celery": "celery",
	"cultivation_outdoor_list_turnips": "turnips",
	"greenhouses_h2": "Greenhouses",
	"greenhouses_h3": "Greenhouses",
	"greenhouses_article": "<p>The nursery is about 4,100 sqm, all artificially lighted which enables year-round production. LED interlighting is installed in 600 sqm. The tomatoes are grown in buckets on gutters. The growing material is pumice from the volcano Hekla. The cultivation is computer controlled. The fertilizer mixer is AMI Completa from Senmatic. The greenhouses are built in the years 1994 – 2006. There is an average space of 3.5 – 4.5 meters below the gutters.</p>",
	"plastic_houses_h3": "Plastic houses",
	"plastic_houses_article": "There are five plastic tunnel houses about 5-600 sqm in a good condition. Mostly used for pre-growing of outdoor vegetables. Other types grown in the plastic houses are cucumbers, zucchini, tomatoes and hops.",
	"packaging_house": "Packaging house",
	"packaging_house_article": "<p>The packaging house is about 200 sqm and connected to the greenhouses. It includes a 50 sqm cooler and facilities for the staff. Packing machine for the small tomatoes with a good capacity and another older one for the big tomatoes.</p>",
	"environmental_h2": "Environmentally friendly production.",
	"environmental_h3_first": "Affordable geothermal heating for the greenhouses.",
	"environmental_article_first": "A borehole is located right next the greenhouse that yields approximately 100 liters per second of 100 degrees hot water.",
	"environmental_h3_second": "Biological solutions",
	"environmental_article_second": "No chemicals nor pesticides are used in the production, only biological solutions.",
	"production_h2": "Production capacity",
	"production_article": "Production capacity is different between growing types, houses and light. The tomato plants are yielding on average 70 – 100 kg/sqm per year, cucumbers up to 250 kg/sqm and bell peppers 23 – 30 kg/sqm per year.",
	"pictures_h2": "Footage",
	"map_h2": "Location",
	"map_article": "The nursery is located just by the small village Flúðir. The nearest town is Selfoss (50 km) and 100 km from the capital city Reykjavík. The region is popular among tourists which gives possibilities of opening a farmer’s market or similar.",
	"footer_paragraph": "Further information can be obtained by sending an inquiry to the Real Estate Center"
}