{
    "@metadata": {
        "authors": [
            "Jóhannes"
        ],
        "last-updated": "2019-05-06",
        "locale": "is",
        "message-documentation": "qqq"
    },
    "intro_h1": "Kynningarvefur fyrir garðyrkjustöðina Gróður ehf",
    "intro_h2": "Nánari upplýsingar má nálgast á vef Fasteignamiðstöðvarinnar",
    "intro_link": "Skoða á fasteignavef Fasteignamiðstöðvarinnar",
    "navigation_about": "Gróður ehf",
    "navigation_production": "Ræktun",
    "navigation_greenhouse": "Gróðurhús",
    "navigation_environment": "Vistvæn framleiðsla",
    "navigation_productivity": "Framleiðslugeta",
    "navigation_pictures": "Myndefni",
    "info_location_label": "Staðsetning",
    "info_location_text": "Hverabakki 2, 845 Flúðir",
    "info_ssn_label": "Kennitala",
    "info_ssn_text": "600671-0149",
    "info_ownership_label": "Eigendur",
    "info_ownership_text": "Þorleifur Jóhannesson and Sjöfn Sigurðardóttir",
    "info_scale_greenhouses_label": "Heildarstærð gróðurhúsa",
    "info_scale_greenhouses_text": "4100 fermetrar",
    "info_scale_plastic_houses_label": "Plasthús",
    "info_scale_plastic_houses_text": "300 fermetrar (5 talsins)",
    "info_scale_warehouse_label": "Stærð pökkunarhúss",
    "info_scale_warehouse_text": "200 fermetrar",
    "about_header": "<h2>Uppruni og saga</h2><p>Hlutafélagið Gróður hf. var stofnað árið 1944 af ábúendum á jörðinni Grafarbakka og fyrrum eigendum jarðarinnar sem einnig voru hitaréttareigendur jarðarinnar.</p>",
    "about_content": "<p> Tilgangur félagsins var grænmetisrækt af ýmsu tagi undir gleri sem og utandyra. Var í því skyni reist 250 fermetra gróðurhús þar sem ræktaðir voru tómatar. Mikill uppgangur var í garðyrkjunni um þessar mundir og markaðurinn var höfuðborgarsvæðið. </p> <p> Sigurður L. Tómasson, Hverabakka, einn stofnanda Gróðurs keypti svo allt hlutafé félagsins árið 1963 og rak fyrirtækið til ársins 1998 þegar hann seldi dóttur sinni, Sjöfn Sigurðardóttur og tengdasyni, Þorleifi Jóhannessyni fyrirtækið. Þau hafa ræktað tómata, papriku og gúrkur undir gleri síðan og að auki stundað útirækt og ræktað kínakál, rófur, blómkál, spergilkál og sellerí í umtalsverðu magni. </p>",
    "cultivation_h2": "Ræktun",
    "cultivation_indoor": "Ylrækt",
    "cultivation_indoor_description": "Fjölbreytt ræktun er í gróðurhúsunum:",
    "cultivation_list_tomatoes": "Tómatar",
    "cultivation_list_cherrytomatoes": "Kirsuberjatómatar",
    "cultivation_list_cherryplumtomatoes": "Sólskinstómatar (cherryplum",
    "cultivation_list_cucumbers": "Gúrkur",
    "cultivation_note": "Mest er ræktað af sólskinstómötum og njóta þeir mikilla vinsælda.",
    "cultivation_outdoor_header": "<h3>Útirækt</h3><p>Ýmsar tegundir hafa verið ræktaðar bæði í heitum og köldum görðum.</p><p>Þær tegundir sem mest hefur verið ræktað af eru</p>",
    "cultivation_outdoor_list_chinacabbage": "Kínakál",
    "cultivation_outdoor_list_cauliflower": "Blómkál",
    "cultication_outdoor_list_broccoli": "Spergilkál",
    "cultivation_outdoor_list_celery": "Sellerí",
    "cultivation_outdoor_list_turnips": "Rófur",
    "greenhouses_h2": "Gróðurhús og uppeldishús",
    "greenhouses_h3": "Gróðurhús",
	"greenhouses_article": "<p> Í dag telur stöðin 4100 fermetra og er öll lýst sem gerir kleift að rækta allan ársins hring. Nýlega var bætt við LED lýsingu að hluta til sem hefur aukið framleiðsluna. </p> <p> Ræktað er á rennum og plönturnar eru í Hekluvikri í fötum. Öflugt dælukerfi og tölvustýrður áburðarblandari sér um að veita plöntunum næringu og stjórnast m.a. af tímasetningu og birtu. Gróðurhúsin eru öll reist á árunum 1994-2006. Vegghæð er 3,5 - 4,5m. </p>",
	"plastic_houses_h3": "plasthús",
	"plastic_houses_article": "Plasthúsin eru 5 talsins og þekja samtals milli 5-600 fermetra og eru í góðu ásigkomulagi. Þau hafa aðallega verið nýtt sem uppeldishús fyrir grænmeti til útiræktar en einnig hafa verið ræktaðir tómatar, gúrkur, kúrbítur og humlar í þeim.",
	"packaging_house": "Pökkunarhús",
	"packaging_house_article": "<p>Úr pökkunarhúsinu er innangengt í gróðurhúsin. Pökkunarhúsið er um 200 fermetrar að stærð og þar af 50 fermetra kælir. </p> <p> Á efri hæð er kaffistofa og geymslupláss en á jarðhæðinni er aðstaða til pökkunar. Nýleg afkastamikil samvalsvog til pökkunar á tómötum er í húsinu. </p>",
	"environmental_h2": "Vistvæn framleiðsla",
	"environmental_h3_first": "Náttúrulegur jarðvarmi til upphitunar gróðurhúsa",
	"environmental_article_first": "Borhola er við húshornið sem gefur vel yfir 100 lítra á sekúndu af 100 gráðu heitu vatni.",
	"environmental_h3_second": "Lífrænar varnir",
	"environmental_article_second": "Engin varnarefni eru notuð við ræktunina einungis lífrænar varnir.",
	"production_h2": "Framleiðslugeta",
	"production_article": "Uppskerumagn er nokkuð misjafnt eftir tegundum, húsagerð og lýsingarmagni. Tómataræktendur með lýsingu eru að uppskera u.þ.b. 70-100 kg / fermetra á ári í hefðbundnunm tómötum, gúrkuframleiðendur sem eru með góð hús og mikla lýsingu eru að ná allt að 250 kg / fermetra og paprikuframleiðendur með lýsingu geta náð á milli 25-30 kg / fermetra.",
	"pictures_h2": "Myndefni",
	"map_h2": "Staðsetning",
	"map_article": "Garðyrkjustöðin er staðsett í nágrenni við Flúðir eða um 1,5 km frá kaupstaðnum. Vegna nálægðar við kaupstaðinn og aðrar nærliggjandi þjónustur eru góðir möguleikar á viðskiptum við ferðamenn á svæðinu.",
	"footer_paragraph": "Frekari upplýsingar er hægt að nálgast með því að senda fyrirspurn á Fasteignamiðstöðina <br><br> Sími 550 3000"

}